if (pageNum==0) {
    tA[19].innerText = 'За овој проект';
    tA[20][0].innerText = 'Овој проект е направен во однос на состојбата COVID-19.';
    tA[20][1].innerText = 'алите деца може да решаваат случајно генерирани задачи без да им попречуваат на родителите додека тие работат од дома.';
    tA[20][2].innerText = 'Овој веб-сајт ги мотивира децата да решаваат повеќе задачи со истакнување на точните резултати со зелена боја';
    tA[21].innerText = 'За мене';
    tA[22][0].innerText = 'Моето име е Влатко, јас сум веб дизајнер / девелопер од Скопје, Република Македонија. Мене многу ми се допаѓа правењето веб-страници. Јас го сакам тоа што го правам и го обожувам креативниот процес.';
    tA[22][1].innerText = 'Девелопмент отсекогаш бил мојот фаворит, но во последно време јас многу го засакав и дизајнот на страници';
}